@component('mail::message')

# Добре дошли!

{{-- Intro Lines --}}
Успешнo направихте регистрация в системата на ДКЦ-XI София!
<br><br>
За да активирате своят акаунт, моля кликнете върху бутона "Активиране на акаунт".
<br><br>
Важно е да знаете, че за да може да използвате акаунта си, той трябва да бъде активиран.

@component('mail::button', ['url' => route('activation.activate', $token)])
Активиране на акаунт
@endcomponent

В случай, че не сте Вие, този който е направил регистрация в системата на ДКЦ-XI София,
и не сте сигурни за произхода на имейла, моля не натискайте бутона за активация.

Благодарим Ви!

{{-- Salutation --}}
@if (! empty($salutation))
{{ $salutation }}
@else
Поздрави,<br>{{ config('app.name') }}
@endif
@endcomponent
