<?php

    /*
    |--------------------------------------------------------------------------
    | Clinical laboratory results translations
    |--------------------------------------------------------------------------
    */

return [
    'label_test_name' => 'Име на тест (изследване)',
    'label_result' => 'Резултат',
    'label_units' => 'Единици',
    'label_reference_values' => 'Референтни стойности',
    'label_method' => 'Метод',
    'legend' => [
        'label_title' => 'Забележка',
        'low' => '- резултатът е под нормата (Low - нисък)',
        'low_title' => 'Резултатът е под нормата (Low - нисък)',
        'high' => '- резултатът е над нормата (High - висок)',
        'high_title' => 'Резултатът е над нормата (High - висок)',
    ],
    'label_status_not_ready_title' => 'Резултатът не е готов',
];