<?php

    /*
    |--------------------------------------------------------------------------
    | Results blank general translations
    |--------------------------------------------------------------------------
    */

return [
    'label_attention' => 'Внимание',
    'attention_text' => 'Лабораторните резултати не са диагноза. Предприемането на каквито и да било мерки, включително прием на лекарства без лекарско предписание може да бъде опасно за Вашето здраве. Лабораторията препоръчва да се консултирате с Вашия лекар!',
    'label_responsible_staff' => 'Извършил изследванията',
    'label_print_button' => 'Принтирай',
    'label_investigator' => 'Извършил изследванията',


];